<!-- โปรโมชั่น -->
<div class="promotion-page">
    <div class="title">
        <h1>โปรโมชั่น</h1>
        <span>โปรโมชั่น โค้ดส่วนลด สามารถนำไปใช้ ลดค่าห้องได้</span>
    </div>

    <div class="pro-zone">
        <div class="grid-box">
            <div class="item">
                <div class="head">
                    <img src="<?=ROOT_URL?>img/promotion-01.png" alt="">
                    <h2 class="code">AD15JF6</h2>
                    <h5 class="room">TRIPLE ROOM</h5>
                </div>
                <div class="description">
                    <p>
                        ข้อความตัวอย่าง ข้อความตัวอย่าง ข้อความตัวอย่าง ข้อความตัวอย่าง ข้อความตัวอย่าง
                        ข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่าง ข้อความตัวอย่าง
                        ข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่าง
                        ข้อความตัวอย่าง ข้อความตัวอย่างข้อความตัวอย่าง ข้อความตัวอย่างข้อความตัวอย่าง ข้อความตัวอย่าง
                    </p>
                </div>
            </div>

            <div class="item">
                <div class="head">
                    <img src="<?=ROOT_URL?>img/promotion-01.png" alt="">
                    <h2 class="code">AD15JF6</h2>
                    <h5 class="room">TRIPLE ROOM</h5>
                </div>
                <div class="description">
                    <p>
                        ข้อความตัวอย่าง ข้อความตัวอย่าง ข้อความตัวอย่าง ข้อความตัวอย่าง ข้อความตัวอย่าง
                        ข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่าง ข้อความตัวอย่าง
                        ข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่าง
                        ข้อความตัวอย่าง ข้อความตัวอย่างข้อความตัวอย่าง ข้อความตัวอย่างข้อความตัวอย่าง ข้อความตัวอย่าง
                    </p>
                </div>
            </div>

            <div class="item">
                <div class="head">
                    <img src="<?=ROOT_URL?>img/promotion-01.png" alt="">
                    <h2 class="code">AD15JF6</h2>
                    <h5 class="room">TRIPLE ROOM</h5>
                </div>
                <div class="description">
                    <p>
                        ข้อความตัวอย่าง ข้อความตัวอย่าง ข้อความตัวอย่าง ข้อความตัวอย่าง ข้อความตัวอย่าง
                        ข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่าง ข้อความตัวอย่าง
                        ข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่าง
                        ข้อความตัวอย่าง ข้อความตัวอย่างข้อความตัวอย่าง ข้อความตัวอย่างข้อความตัวอย่าง ข้อความตัวอย่าง
                    </p>
                </div>
            </div>

            <div class="item">
                <div class="head">
                    <img src="<?=ROOT_URL?>img/promotion-01.png" alt="">
                    <h2 class="code">AD15JF6</h2>
                    <h5 class="room">TRIPLE ROOM</h5>
                </div>
                <div class="description">
                    <p>
                        ข้อความตัวอย่าง ข้อความตัวอย่าง ข้อความตัวอย่าง ข้อความตัวอย่าง ข้อความตัวอย่าง
                        ข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่าง ข้อความตัวอย่าง
                        ข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่าง
                        ข้อความตัวอย่าง ข้อความตัวอย่างข้อความตัวอย่าง ข้อความตัวอย่างข้อความตัวอย่าง ข้อความตัวอย่าง
                    </p>
                </div>
            </div>

            <div class="item">
                <div class="head">
                    <img src="<?=ROOT_URL?>img/promotion-01.png" alt="">
                    <h2 class="code">AD15JF6</h2>
                    <h5 class="room">TRIPLE ROOM</h5>
                </div>
                <div class="description">
                    <p>
                        ข้อความตัวอย่าง ข้อความตัวอย่าง ข้อความตัวอย่าง ข้อความตัวอย่าง ข้อความตัวอย่าง
                        ข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่าง ข้อความตัวอย่าง
                        ข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่าง
                        ข้อความตัวอย่าง ข้อความตัวอย่างข้อความตัวอย่าง ข้อความตัวอย่างข้อความตัวอย่าง ข้อความตัวอย่าง
                    </p>
                </div>
            </div>

            <div class="item">
                <div class="head">
                    <img src="<?=ROOT_URL?>img/promotion-01.png" alt="">
                    <h2 class="code">AD15JF6</h2>
                    <h5 class="room">TRIPLE ROOM</h5>
                </div>
                <div class="description">
                    <p>
                        ข้อความตัวอย่าง ข้อความตัวอย่าง ข้อความตัวอย่าง ข้อความตัวอย่าง ข้อความตัวอย่าง
                        ข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่าง ข้อความตัวอย่าง
                        ข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่างข้อความตัวอย่าง
                        ข้อความตัวอย่าง ข้อความตัวอย่างข้อความตัวอย่าง ข้อความตัวอย่างข้อความตัวอย่าง ข้อความตัวอย่าง
                    </p>
                </div>
            </div>
        </div>
    </div>
</div>